var commandsBGText = [
'!ban <никнейм> <причина> - Перманентно банва даден потребител. Пише се на ЛС на 6efaTuk.',
'!timeout <никнейм> <време в секунди> <причина> - Таймаутва даден потребител за определено време. Пише се на ЛС на 6efaTuk.',
'!song - Показва името на песента която в момента се изпълнява.',
'!wrongsong - Когато объркате песента, която искате да пуснете, напишете тази командата.',
'!rank - Показва ранковете на всички акаунти на Abro.',
'!uptime - Показва съобщение с информация за това от колко време е пуснат стрийма.', 
'!discord - Показва линк към дискорд сървъра.',
'!donate - Показва линк към донейт.',
'!youtube - Показва линк към ютуб.',
'!facebook - Показва линк към фейсбук.',
'!vote <избор> - Ако решите да гласувате на зададена анкета.',
]